{
    "CTA.Termin": "Book a session",

    "NavBar.Osteopathie": "Osteopathy",
    "NavBar.Behandlung": "Treatment",
    "NavBar.Kosten": "Prices",
    "NavBar.ÜberMich": "About me",

    "Landing.Greeting": "Welcome",
    "Landing.Header.Osteopathie": "Osteopathie",
    "Landing.Header.Name": "Susanna Nitz",
    "Landing.Header.Location": "Berlin-Friedrichshain",

    "Info.title": "Welcome to my practice in Berlin Friedrichshain",
    "Info.adresse": "Praxis Rada<br></br>Kreutziger Str. 4<br></br>10247 Berlin",
    "Info.email": "info@osteopathie-nitz.de",
    "Info.mobil": "+49 1578 234567",
    "Info.termine": "Tue 8 am -15 pm<br></br>Mi 15 pm -21 pm",

    "AboutOsteo.title": "Osteopathy",
    "AboutOsteo.subtitle": "Movement is life! ",
    "AboutOsteo.text": "<p>Osteopathy is a non-invasive healing method focused on locating deep-seated causes of physical symptoms, releasing these restrictions, and thereby allowing the body to reactivate its own <strong>self-healing forces</strong> and thus return to its <strong>dynamic equilibrium</strong>. Osteopathy can both provide the primary diagnosis as well as be used as an adjunct and complement to conventional medical treatments. It may also be helpful in cases in which standard medical treatment methods have reached their limits.</p><p>In osteopathy, the body is perceived as a <strong>dynamic unit of multidimensional systems</strong> that continuously interrelate and affect each other. This also means that a restriction occurring in one of these systems can interfere with the balance of all the other systems. Therefore, it is possible that the causes of symptoms, such as pain, are located in places farther away in the body. Being a holistic therapy, osteopathic diagnosis not only considers somatic components and lifestyle as the origin of symptoms but regards mental and social factors as equally influential. Often it is an <strong>interplay of all these elements</strong> that is involved in the genesis of physical dysfunctions – in a relaxed atmosphere we will seek to understand the roots of such malfunctions in your individual case together.</p><p>The osteopathic <strong>treatment</strong>, finally, is characterised by a wide range of <strong>manual techniques</strong>, which will be used to gently work on the tissues and fluids of the body. The aim is to release restrictions and tensions and to restore the systems' natural balance - giving the body an opportunity to regenerate and to reintegrate all its elements into a functioning unity.<br></br> In combination with this, we might also explore posture and movement exercises, as well as changes in habits and lifestyle (e.g. diet), in order to assist and encourage you in <strong>your healing process with a sustainable and self-determined approach.</strong></p>",
    "AboutOsteo.text2": "Traditionally, osteopathic manual techniques are divided into three subareas. During treatment, techniques from single or all three areas will be used, depending on the whole clinical picture:",
    "AboutOsteo.categories.title1": "Visceral osteopathy",
    "AboutOsteo.categories.description1": "Treatment of the internal organs, blood and lymph vessels.",  
    "AboutOsteo.categories.text1": "Indigestion, disorders of the gastrointestinal tract or other abdominal organs, scarring pain, menstrual complaints, bladder disorders, fatigue, lymph drainage related problems",
    "AboutOsteo.categories.title2": "Craniosacral osteopathy",
    "AboutOsteo.categories.description2": "Gentle treatment of subtle movements of the cranial bones, spine, sacrum, and nervous system.", 
    "AboutOsteo.categories.text2": "Headaches, migraines, chronic pain (e.g. fibromyalgia), sleep disorders, vertigo, tinnitus, stress, physical trauma, teeth grinding/ TMJ disorders, asthma, pregnancy and menstrual problems",
    "AboutOsteo.categories.title3": "Parietal / Myofascial osteopathy",
    "AboutOsteo.categories.description3": "Treatment of the joints, bones, muscles, and the connective tissues - the fasciae, that wrap around and interconnect the entire body and its organs.", 
    "AboutOsteo.categories.text3": "Muscle tension, joint pain, neck and back pain, restricted mobility, 'tennis elbow', post-operative and post-traumatic consequences, sports injuries, supportive treatment for spinal disc herniation and arthritis",
    "AboutOsteo.categories.applied": "May be applied, among other conditions, for:",
    
    "Treatment.title":"Treatment Procedure",
    "Treatment.info.duration1":"Duration of the initial <strong>appointment</strong>: approx. 60 minutes",
    "Treatment.info.duration2":"Duration of <strong>follow-up appointments</strong>: approx. 45 - 50 minutes",
    "Treatment.info.important": "*** Please bring a large towel! ***",
    "Treatment.text": "<p>During the first appointment, we will dedicate time to a detailed <strong>medical anamnesis</strong> and a comprehensive <strong>physical examination</strong>. If available, any <strong>medical images</strong>, laboratory reports and diagnostic findings will also be taken into consideration - please bring them with you.<br></br>Prior to starting the first treatment, I will explain the <strong>diagnosis</strong> and the resulting first therapeutic steps to you. At this point we will also discuss whether an osteopathic therapy is appropriate and beneficial in your case, and whether an additional conventional medical consultation is necessary.<br></br>Following this, the <strong>manual treatment</strong> is carried out according to the individual diagnosis.<br></br>Towards the end of the session, we will determine the <strong>further course of therapy</strong> together, based on your personal needs and aims. If helpful, we will also practice supportive exercises and techniques that you can take home with you.</p><p>A <strong>follow-up appointment</strong> is structured similarly - we will briefly discuss any changes that have been noticed and perform another short examination. In contrast to the first appointment, we will then usually devote more time to the manual treatment.</p><p>The <strong>number of sessions</strong> that are needed will depend on many factors including how long you have had the problem, your levels of activity and most importantly, the diagnosis of the problem. This will be assessed at your first treatment and then if further treatments are needed will be assessed at each treatment.</p><p>I offer therapy in <strong>English, German and (partly) Italian</strong> language.</p>",
    
    "Pricing.title": "Prices",
    "Pricing.costs": "<p>The fee for each appointment is approx. <strong>85€</strong>.<br></br>You can pay directly via debit card or later by bank transfer.</p>",
 "Pricing.billing": "<p>The fee is calculated according to the fee index for non-medical practitioners / Heilpraktiker (GebüH).</p>",
 "Pricing.cancelation": "You can cancel your appointment free of charge up to <strong>24 hours</strong> in advance. For cancellations less than 24 hours or non-appearance, I charge a cancellation fee.", 
    "Pricing.subtitle": "Reimbursement",
    "Pricing.text2": "<p>Many German health insurance companies cover a proportion of the treatment costs for osteopathic treatments. Please inform yourself in advance about the benefits of your health insurance! For reimbursement, a doctor's prescription is often required for presentation to your health insurance company.<br></br><0>Here</0> you can find a list of German health insurances that subsidise osteopathic treatments.</p><p>I am a member of the Verband freier Osteopathen e.V. (VfO), an approved professional association for osteopaths.</p>",

    "AboutMe.text": "It is my great pleasure as an osteopath to be able to offer you competent support on your path to recovery.<br></br>My approach is to activate your body's natural healing powers using carefully tailored osteopathic impulses and to strengthen the bond between you and your body with purposeful exercises and incentives. My aim is to enable you to regain your individual, holistic sense of health in a self-determined and long-lasting way.<br></br>With the experience I have gained from my years of osteopathic medical training, my work as an athletic instructor, as an enthusiastic acrobat myself, as well as through continuous advanced professional training, I am able to draw on a diverse range of treatment methods. As a “newly born” mum myself, I am also there to support you with pregnancy and breastfeeding problems and after giving birth.<br></br>I offer therapy in English, German and (partly) Italian language.",
    "AboutMe.list.title1": "B.Sc. Osteopathy",
    "AboutMe.list.subtitle1": "DIU Dresden/ OSD Berlin",
    "AboutMe.list.title2": "5-year full-time studies in Osteopathy",
    "AboutMe.list.subtitle2": "OSD Berlin",
    "AboutMe.list.title3": "licensed alternative practitioner: Heilpraktikerin",
    "AboutMe.list.subtitle3": "Gesundheitsamt Berlin",
    "AboutMe.list.title4": "member of the approved professional association for osteopaths",
    "AboutMe.list.subtitle4": "Verband freier Osteopathen e.V. (VfO)",

    "Footer.impressum": "legal disclaimer",
    "Footer.datenschutz": "privacy policy",

    "Impressum.title": "Legal disclaimer",
    "Impressum.law": "Information according to §5 para. 1 TMG under German law",
    "Impressum.text": "<p><strong>Responsible for this website</strong><br></br>Heilpraktikerin Susanna Nitz<br></br>Stralauer Allee 17b, 10245 Berlin<br></br>Contact: mail@susanna...<br></br>mobile: 01568937448</p><p><strong>Legal occupational title</strong><br></br>Heilpraktiker (Gesundheitsamt Berlin-Lichtenberg)</p><p><strong>Responsible supervisory authority</strong><br></br>Landesamt für Gesundheit und Soziales (LaGeSo), Turmstr. 21, 10559 Berlin; https://www.berlin.de/lageso/</p><p><strong>Professional legal regulations</strong><br></br>Gesetz über die berufsmäßige Ausübung der Heilkunde ohne Bestallung vom 17.02.1939 (Heilpraktikergesetz) und Durchführungsverordnung, Berufsordnung für Heilpraktiker (BOH)<br></br>https://www.gesetze-im-internet.de/heilprg/index.html<br></br>https://www.gesetze-im-internet.de/heilprgdv_1/index.html<br></br>https://www.heilpraktiker.org/die-berufsordnung-fuer-heilpraktiker</p><p><strong>Association membership/professional chamber</strong><br></br>VFO - Verband freier Osteopathen e.V.</p><p><strong>Professional liability insurance</strong><br></br>Area of validity: Germany<br></br>Insurance carrier: Continentale Sachversicherung A.G., Ruhrallee 94, 44139 Dortmund; www.continentale.info<br></br>Represented by: Landesdirektion Zellerer GmbH, Forstenrieder Allee 70, 81476 Munich, Germany</p><p><strong>Photo credits</strong><br></br>Katia Cutropia, https://www.katiacutropia.com</p><p>“Healing activity is exempt from VAT, according to § 4 No.14 UStG.”</p><p><strong>Disclaimer:</strong></p><p><strong>Liability for contents</strong><br></br>The contents of my pages have been created with the utmost care. However, I cannot assume any liability for the correctness, completeness, and timeless accuracy of the contents. As a service provider, I am responsible for my own content on these pages in accordance with § 7 Paragraph 1 of the German Telemedia Act (TMG). According to §§ 8 to 10 TMG, however, I am not obliged as a service provider to monitor transmitted or stored third-party information or to investigate circumstances that indicate illegal activity. Obligations to remove or block the use of information according to general laws remain unaffected by this. However, liability in this respect is only possible from the point in time at which a concrete infringement of the law becomes known. If I become aware of any such infringements, I will remove the relevant content immediately.</p><p><strong>Liability for links</strong><br></br>My offer contains links to external websites of third parties, on whose contents I have no influence. Therefore, I cannot assume any liability for these external contents. The respective provider or operator of the linked sites is always responsible for the content of these sites. The linked pages were checked for possible legal violations at the time of linking. Illegal contents were not identifiable at the time of linking. However, permanent monitoring of the content of the linked pages is not reasonable without concrete indications of a legal violation. If I become aware of any infringements, I will remove such links immediately.</p><p><strong>Copyright</strong><br></br>The contents and works created on these pages are subject to German copyright law. Duplication, processing, distribution, or any form of commercialization of such material beyond the scope of the copyright law shall require the prior written consent of its respective author or creator. Downloads and copies of this site are only permitted for private, non-commercial use. Insofar as the content on this site was not created by me, the copyrights of third parties are respected. Third-party content is marked as such. Should you nevertheless become aware of a copyright infringement, please inform me accordingly. If I become aware of any infringements, I will remove such content immediately.</p>",

    "Privacy.title": "Privacy Policy",
    "Privacy.term1": "<p><strong>General</strong><br></br>The following information provides an overview of what happens to your personal data when you visit our website. When you use this website, various personal data is collected. Personal data refers to data by which you can be personally identified.</p>",
    "Privacy.term2": "<p><strong>Responsible parties</strong><br></br><br>The responsible party in terms of data protection laws, in particular the EU General Data Protection Regulation (DSGVO), is:</br>Susanna Nitz, Stralauer Allee 17b, 10245 Berlin<br></br>E-Mail: Susa..@assj.de</p>",
    "Privacy.term3": "<p><strong>Your rights as a user/data subject</strong><br></br>As EU-citizen, you can exercise the following rights at any time using the contact details provided by our data protection officer:</p><0></0><p>If you have given us consent, you can revoke it with effect for the future at any time.<br></br>You can lodge a complaint with a supervisory authority at any time, e.g. the competent supervisory authority in the federal state of your residence or the authority responsible for us as the controller.<br></br>A list of the supervisory authorities (for the non-public sector) with addresses can be found at: https://www.bfdi.bund.de/DE/Service/Anschriften/Laender/Laender-node.html.</p>",
    "Privacy.term4": "<p><strong>Collection of general information when visiting our website.<br></br>Type and purpose of processing</strong><br></br>When you access our website, i.e. if you do not register or otherwise submit information, we automatically collect information of a general nature. This information (server log files) includes, for example, the type of web browser, the operating system used, the domain name of your internet service provider, your IP address in anonymised form and the like.<br></br>They are processed for the following purposes:</p><0></0><p><strong>Legal basis and legitimate interest</strong><br></br>The processing is carried out in accordance with Art. 6 para. 1 lit. f DSGVO based on our legitimate interest in improving the stability and functionality of our website.<br></br><strong>Recipient</strong><br></br>Data recipient as our technical service provider for the operation (server hosting) of the website is:<br></br>1&1 IONOS SE, Elgendorfer Str. 57, 56410 Montabaur.<br></br>An order processing contract has been concluded with 1&1 IONOS SE. This is a contract required by data protection law, which ensures that 1&1 IONOS SE only processes the personal data of our website visitors in accordance with our instructions and in compliance with the DSGVO.<br></br>There is no transfer to third countries.<br></br><strong>Storage period</strong><br></br>The data is deleted as soon as it is no longer required for the purpose for which it was collected. For data used to provide the website, this is generally the case when the respective session has ended. Data is stored in log files for a maximum of 7 days. Storage beyond this period is possible. In this case, the IP addresses of the users are deleted or alienated so that an assignment to the visiting client is no longer possible.<br></br><strong>Provision prescribed or required</strong><br></br>The provision of the aforementioned personal data is neither legally nor contractually required. However, without the IP address, the service and functionality of our website cannot be guaranteed. In addition, some services may not be available or may be restricted. For this reason, an objection is excluded.</p>",
    "Privacy.term5": "<p><strong>Collection of personal information when contacting us and / or making an appointment via 'doctolib'.<br></br>Type and purpose of processing</strong><br></br>If you contact us via the contact form, by email or by telephone or make an appointment with us via our external service provider 'doctolib', we will collect and store non-personal as well as personal data. This information includes, for example, first and last name, email address, telephone number, address, date of birth, insurance type, gender, and the reason for contacting us. The non-personal data includes, for example, the IP address and the time stamp.<br></br>These data are processed for the following purpose:</p><0></0><p><p><strong>Legal basis and legitimate interest</strong><br></br>The processing of the data provided when contacting us is based on the user's consent (Art. 6 para. 1 lit. a DSGVO), on our legitimate interest in responding to your request (Art. 6 para. 1 lit. f DSGVO), and in accordance with Art. 6 para. 6 para. 1 b) DSGVO for the purpose of fulfilling a contract or pre-contractual measures.<br></br><strong>Recipient</strong><br></br>The recipient of the data as our technical service provider for emailing is:<br></br>1&1 IONOS SE, Elgendorfer Str. 57, 56410 Montabaur.<br></br>An order processing contract has been concluded with 1&1 IONOS SE. This is a contract required by data protection law, which ensures that 1&1 IONOS SE only processes the personal data of our website visitors in accordance with our instructions and in compliance with the DSGVO.<br></br> Recipients of the data in the event of an appointment as a processor are:<br></br>Doctolib - technical administration (https://about.doctolib.de/privatsphaere/)<br></br>Lemniscus - technical administration and management programme<br></br>There is no transfer to third countries.<br></br><strong>Storage period:</strong><br></br>The data is deleted as soon as it is no longer required for the purpose of data processing. If there is a contractual relationship, we are subject to the legal storage requirements according to the German Commercial Code (HGB) and will delete your data after these time limits have expired. If you assert a legitimate request for deletion or revoke consent to data processing, your data will be deleted unless we have other legally permissible reasons for storing your personal data (e.g. storage periods under tax or commercial law); in the latter case, the data will be deleted once these reasons no longer apply.<br></br><strong>Provision prescribed or required</strong><br></br>The provision of your personal data is voluntary, based solely on your consent. However, we can only process your request if you provide us with the requested data and the reason for the request.</p>",
    "Privacy.term6": "<p><strong>Cookies</strong><br></br>Like many other websites, we also use so-called 'cookies'. Cookies are small text files that are stored on your end device (laptop, tablet, smartphone or similar) when you visit our website.<br></br>You can delete individual cookies or the entire cookie database. In addition, you will receive information and instructions on how to delete these cookies or block their storage in advance. Depending on the provider of your browser, you will find the necessary information under the following links:</p><0></0><p><strong>Storage period and cookies used</strong><br></br>If you allow us to use cookies through your browser settings or consent, the following cookies may be used on our websites:<br></br>Technically necessary cookies<br></br> <strong>Type and purpose of processing</strong><br></br>We use cookies to make our website more user-friendly. Some elements of our website require that the accessing browser can be identified even after a change of site.<br></br>The purpose of using technically necessary cookies is to simplify the use of websites for users. Some functions of our website cannot be offered without the use of cookies. For these, it is necessary that the browser is recognised even after switching pages.<br></br>We require cookies for the following applications:<br></br>???<br></br><strong>Legal basis and legitimate interest:</strong><br></br> The processing is carried out in accordance with Art. 6 (1) lit. f DSGVO on the basis of our legitimate interest in a user-friendly design of our website.<br></br><strong>Recipients:</strong><br></br>The recipient of the data as our technical service provider for the operation (server hosting) of the website is:1&1 IONOS SE, Elgendorfer Str. 57, 56410 Montabaur.<br></br>An order processing contract has been concluded with 1&1 IONOS SE. This is a contract required by data protection law, which ensures that 1&1 IONOS SE only processes the personal data of our website visitors in accordance with our instructions and in compliance with the DSGVO.<br></br> A transfer to third countries does not take place.<br></br><strong>Provision prescribed or required:</strong><br></br>The provision of the aforementioned personal data is neither legally nor contractually required. However, without this data, the service and functionality of our website cannot be guaranteed. In addition, some services may not be available or may be limited.<br></br><strong>Objection</strong><br></br>Please read the information on your right to object in accordance with Art. 21 DSGVO below.</p>",
    "Privacy.term7": "<p><strong>Use of Google Maps</strong><br></br>We use the Google Maps service on this website. Google Maps is operated by Google LLC, 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA (hereinafter 'Google'). This allows us to display interactive maps directly on the website and enables you to use the map function conveniently.<br></br>You can find more information about data processing by Google in the Google data protection information: https://policies.google.com/privacy. There you can also change your personal data protection settings in the data protection centre. Detailed instructions on how to manage your own data in connection with Google products can be found here: https://www.dataliberation.org.<br></br>When you visit the website, Google receives information that you have accessed the relevant sub-page of our website. This occurs regardless of whether Google provides a user account through which you are logged in or whether no user account exists. If you are logged in to Google, your data will be directly assigned to your account. <br></br>If you do not want your data to be assigned to your Google profile, you must log out of Google before activating the button. Google stores your data as usage profiles and uses them for the purposes of advertising, market research and/or demand-oriented design of its websites. Such an evaluation is carried out in particular (even for users who are not logged in) to provide tailored advertising and to inform other users of the social network about your activities on our website. You have a right to object to the creation of these user profiles, and you must contact Google to exercise this right.<br></br><strong>Withdrawal of consent</strong><br></br>No option for a simple opt-out or blocking of data transmission is currently offered by the provider. If you wish to prevent tracking of your activities on our website, please revoke your consent for the relevant cookie category or all technically unnecessary cookies and data transfers in the cookie consent tool. In this case, however, you may only be able to use our website to a limited extent.</p>",
    "Privacy.term8": "<p><strong>SSL encryption</strong><br></br>To protect the security of your data during transmission, we use the latest encryption methods (e.g. SSL) via HTTPS.</p>",
    "Privacy.term9": "<p><strong>Information about your right to object according to Art. 21 DSGVO and questions to the data protection officer<br></br>Individual right of objection</strong><br></br>You have the right to object at any time, on grounds relating to your situation, to the processing of personal data relating to you which is carried out on the basis of Art. 6(1)(f) DSGVO (data processing on the basis of a consideration of interests); this also applies to profiling based on this provision within the meaning of Art. 4 No. 4 DSGVO.<br></br>If you object, we will no longer process your personal data unless we can demonstrate compelling legitimate grounds for the processing which override your interests, rights and freedoms, or the processing serves to assert, exercise or defend legal claims.<br></br>If you have any questions about data protection, please write us an email or contact the person responsible for data protection in our organisation directly.<br></br><strong>Recipient of an objection / questions:</strong><br></br>Susanna Nitz, Stralauer Allee 17b, 10245 Berlin<br></br>T: aakak<br></br>Mail@adjjd</p>",
    "Privacy.term10": "<p><strong>Changes to this privacy policy</strong><br></br>We reserve the right to adapt this privacy policy to ensure that it always complies with current legal requirements or to implement changes to our services in the privacy policy, e.g. when introducing new services. The new data protection statement will then apply to your next visit.</p>",
    
    "Privacy.term3.list1": "information about your data stored by us and about how it is processed (Art. 15 DSGVO),",
    "Privacy.term3.list2": "correction of incorrect personal data (Art. 16 DSGVO),",
    "Privacy.term3.list3": "deletion of your data stored by us (Art. 17 DSGVO),",
    "Privacy.term3.list4": "restriction of data processing insofar as we are not yet allowed to delete your data due to legal obligations (Art. 18 DSGVO),",
    "Privacy.term3.list5": "objection to the processing of your data by us (Art. 21 DSGVO) and",
    "Privacy.term3.list6": "Data transferability, provided you have consented to the data processing or have concluded a contract with us (Art. 20 DSGVO).",
    
    "Privacy.term4.list1": "Making the online offer, its function and content available",
    "Privacy.term4.list2": "Ensuring a smooth connection and trouble-free use of the website", 
    "Privacy.term4.list3": "Evaluating the system security and stability.",
    
    "Privacy.term5.list1": "processing of contact requests from users via contact form, mail, or telephone",
    "Privacy.term5.list2": "Fulfilment of a contract or pre-contractual measures",
    
    "Privacy.term6.list1": "Mozilla Firefox: https://support.mozilla.org/de/kb/cookies-loeschen-daten-von-websites-entfernen",
    "Privacy.term6.list2": "Internet Explorer: https://support.microsoft.com/de-de/help/17442/windows-internet-explorer-delete-manage-cookies",
    "Privacy.term6.list3": "Google Chrome: https://support.google.com/accounts/answer/61416?hl=de",
    "Privacy.term6.list4": "Opera: http://www.opera.com/de/help",
    "Privacy.term6.list5": "Safari: https://support.apple.com/kb/PH17191?locale=de_DE&viewlocale=de_DE"
}