{
    "CTA.Termin": "Book a session",

    "NavBar.Osteopathie": "Osteopathy",
    "NavBar.Behandlung": "Treatment",
    "NavBar.Kosten": "Prices",
    "NavBar.ÜberMich": "About me",

    "Landing.Greeting": "Welcome",
    "Landing.Header.Osteopathie": "Osteopathie",
    "Landing.Header.Name": "Susanna Nitz",
    "Landing.Header.Location": "Berlin-Friedrichshain",

    "Info.title": "Welcome to my practice in Berlin Friedrichshain",
    "Info.adresse": "Praxis Rada<br></br>Kreutziger Str. 4<br></br>10247 Berlin",
    "Info.email": "info@osteopathie-nitz.de",
    "Info.mobil": "+49 1578 234567",
    "Info.termine": "Tue 8 am -15 pm<br></br>Mi 15 pm -21 pm",

    "AboutOsteo.title": "Osteopathy",
    "AboutOsteo.subtitle": "Movement is life! ",
    "AboutOsteo.text": "<p>Osteopathy is a non-invasive healing method focused on locating deep-seated causes of physical symptoms, releasing these restrictions, and thereby allowing the body to reactivate its own <strong>self-healing forces</strong> and thus return to its <strong>dynamic equilibrium</strong>. Osteopathy can both provide the primary diagnosis as well as be used as an adjunct and complement to conventional medical treatments. It may also be helpful in cases in which standard medical treatment methods have reached their limits.</p><p>In osteopathy, the body is perceived as a <strong>dynamic unit of multidimensional systems</strong> that continuously interrelate and affect each other. This also means that a restriction occurring in one of these systems can interfere with the balance of all the other systems. Therefore, it is possible that the causes of symptoms, such as pain, are located in places farther away in the body. Being a holistic therapy, osteopathic diagnosis not only considers somatic components and lifestyle as the origin of symptoms but regards mental and social factors as equally influential. Often it is an <strong>interplay of all these elements</strong> that is involved in the genesis of physical dysfunctions – in a relaxed atmosphere we will seek to understand the roots of such malfunctions in your individual case together.</p><p>The osteopathic <strong>treatment</strong>, finally, is characterised by a wide range of <strong>manual techniques</strong>, which will be used to gently work on the tissues and fluids of the body. The aim is to release restrictions and tensions and to restore the systems' natural balance - giving the body an opportunity to regenerate and to reintegrate all its elements into a functioning unity.<br></br> In combination with this, we might also explore posture and movement exercises, as well as changes in habits and lifestyle (e.g. diet), in order to assist and encourage you in <strong>your healing process with a sustainable and self-determined approach.</strong></p>",
    "AboutOsteo.text2": "Traditionally, osteopathic manual techniques are divided into three subareas. During treatment, techniques from single or all three areas will be used, depending on the whole clinical picture:",
    "AboutOsteo.categories.title1": "Visceral osteopathy",
    "AboutOsteo.categories.description1": "Treatment of the internal organs, blood and lymph vessels.",  
    "AboutOsteo.categories.text1": "Indigestion, disorders of the gastrointestinal tract or other abdominal organs, scarring pain, menstrual complaints, bladder disorders, fatigue, lymph drainage related problems",
    "AboutOsteo.categories.title2": "Craniosacral osteopathy",
    "AboutOsteo.categories.description2": "Gentle treatment of subtle movements of the cranial bones, spine, sacrum, and nervous system.", 
    "AboutOsteo.categories.text2": "Headaches, migraines, chronic pain (e.g. fibromyalgia), sleep disorders, vertigo, tinnitus, stress, physical trauma, teeth grinding/ TMJ disorders, asthma, pregnancy and menstrual problems",
    "AboutOsteo.categories.title3": "Parietal / Myofascial osteopathy",
    "AboutOsteo.categories.description3": "Treatment of the joints, bones, muscles, and the connective tissues - the fasciae, that wrap around and interconnect the entire body and its organs.", 
    "AboutOsteo.categories.text3": "Muscle tension, joint pain, neck and back pain, restricted mobility, 'tennis elbow', post-operative and post-traumatic consequences, sports injuries, supportive treatment for spinal disc herniation and arthritis",
    "AboutOsteo.categories.applied": "May be applied, among other conditions, for:",
    
    "Treatment.title":"Treatment Procedure",
    "Treatment.info.duration1":"Duration of the initial <strong>appointment</strong>: approx. 60 minutes",
    "Treatment.info.duration2":"Duration of <strong>follow-up appointments</strong>: approx. 45 - 50 minutes",
    "Treatment.info.important": "*** Please bring a large towel! ***",
    "Treatment.text": "<p>During the first appointment, we will dedicate time to a detailed <strong>medical anamnesis</strong> and a comprehensive <strong>physical examination</strong>. If available, any <strong>medical images</strong>, laboratory reports and diagnostic findings will also be taken into consideration - please bring them with you.<br></br>Prior to starting the first treatment, I will explain the <strong>diagnosis</strong> and the resulting first therapeutic steps to you. At this point we will also discuss whether an osteopathic therapy is appropriate and beneficial in your case, and whether an additional conventional medical consultation is necessary.<br></br>Following this, the <strong>manual treatment</strong> is carried out according to the individual diagnosis.<br></br>Towards the end of the session, we will determine the <strong>further course of therapy</strong> together, based on your personal needs and aims. If helpful, we will also practice supportive exercises and techniques that you can take home with you.</p><p>A <strong>follow-up appointment</strong> is structured similarly - we will briefly discuss any changes that have been noticed and perform another short examination. In contrast to the first appointment, we will then usually devote more time to the manual treatment.</p><p>The <strong>number of sessions</strong> that are needed will depend on many factors including how long you have had the problem, your levels of activity and most importantly, the diagnosis of the problem. This will be assessed at your first treatment and then if further treatments are needed will be assessed at each treatment.</p><p>I offer therapy in <strong>English, German and (partly) Italian</strong> language.</p>",
    
    "Pricing.title": "Prices",
    "Pricing.costs": "<p>The fee for each appointment is approx. <strong>85€</strong>.<br></br>You can pay directly via debit card or later by bank transfer.</p>",
 "Pricing.billing": "<p>The fee is calculated according to the fee index for non-medical practitioners / Heilpraktiker (GebüH).</p>",
 "Pricing.cancelation": "You can cancel your appointment free of charge up to <strong>24 hours</strong> in advance. For cancellations less than 24 hours or non-appearance, I charge a cancellation fee.", 
    "Pricing.subtitle": "Reimbursement",
    "Pricing.text2": "<p>Many German health insurance companies cover a proportion of the treatment costs for osteopathic treatments. Please inform yourself in advance about the benefits of your health insurance! For reimbursement, a doctor's prescription is often required for presentation to your health insurance company.<br></br><0>Here</0> you can find a list of German health insurances that subsidise osteopathic treatments.</p><p>I am a member of the Verband freier Osteopathen e.V. (VfO), an approved professional association for osteopaths.</p>",

    "AboutMe.text": "It is my great pleasure as an osteopath to be able to offer you competent support on your path to recovery.<br></br>My approach is to activate your body's natural healing powers using carefully tailored osteopathic impulses and to strengthen the bond between you and your body with purposeful exercises and incentives. My aim is to enable you to regain your individual, holistic sense of health in a self-determined and long-lasting way.<br></br>With the experience I have gained from my years of osteopathic medical training, my work as an athletic instructor, as an enthusiastic acrobat myself, as well as through continuous advanced professional training, I am able to draw on a diverse range of treatment methods. As a “newly born” mum myself, I am also there to support you with pregnancy and breastfeeding problems and after giving birth.<br></br>I offer therapy in English, German and (partly) Italian language.",
    "AboutMe.list.title1": "B.Sc. Osteopathy",
    "AboutMe.list.subtitle1": "DIU Dresden/ OSD Berlin",
    "AboutMe.list.title2": "5-year full-time studies in Osteopathy",
    "AboutMe.list.subtitle2": "OSD Berlin",
    "AboutMe.list.title3": "licensed alternative practitioner: Heilpraktikerin",
    "AboutMe.list.subtitle3": "Gesundheitsamt Berlin",
    "AboutMe.list.title4": "member of the approved professional association for osteopaths",
    "AboutMe.list.subtitle4": "Verband freier Osteopathen e.V. (VfO)",

    "Footer.impressum": "legal disclaimer",
    "Footer.datenschutz": "privacy policy",

    "Impressum.title": "Legal disclaimer",
    "Impressum.law": "Information according to §5 para. 1 TMG under German law",
    "Impressum.text": "<p><strong>Responsible for this website</strong><br></br>Heilpraktikerin Susanna Nitz<br></br>Stralauer Allee 17b, 10245 Berlin<br></br>Contact: mail@susanna...<br></br>mobile: 01568937448</p><p><strong>Legal occupational title</strong><br></br>Heilpraktiker (Gesundheitsamt Berlin-Lichtenberg)</p><p><strong>Responsible supervisory authority</strong><br></br>Landesamt für Gesundheit und Soziales (LaGeSo), Turmstr. 21, 10559 Berlin; https://www.berlin.de/lageso/</p><p><strong>Professional legal regulations</strong><br></br>Gesetz über die berufsmäßige Ausübung der Heilkunde ohne Bestallung vom 17.02.1939 (Heilpraktikergesetz) und Durchführungsverordnung, Berufsordnung für Heilpraktiker (BOH)<br></br>https://www.gesetze-im-internet.de/heilprg/index.html<br></br>https://www.gesetze-im-internet.de/heilprgdv_1/index.html<br></br>https://www.heilpraktiker.org/die-berufsordnung-fuer-heilpraktiker</p><p><strong>Association membership/professional chamber</strong><br></br>VFO - Verband freier Osteopathen e.V.</p><p><strong>Professional liability insurance</strong><br></br>Area of validity: Germany<br></br>Insurance carrier: Continentale Sachversicherung A.G., Ruhrallee 94, 44139 Dortmund; www.continentale.info<br></br>Represented by: Landesdirektion Zellerer GmbH, Forstenrieder Allee 70, 81476 Munich, Germany</p><p><strong>Photo credits</strong><br></br>Katia Cutropia, https://www.katiacutropia.com</p><p>“Healing activity is exempt from VAT, according to § 4 No.14 UStG.”</p><p><strong>Disclaimer:</strong></p><p><strong>Liability for contents</strong><br></br>The contents of my pages have been created with the utmost care. However, I cannot assume any liability for the correctness, completeness, and timeless accuracy of the contents. As a service provider, I am responsible for my own content on these pages in accordance with § 7 Paragraph 1 of the German Telemedia Act (TMG). According to §§ 8 to 10 TMG, however, I am not obliged as a service provider to monitor transmitted or stored third-party information or to investigate circumstances that indicate illegal activity. Obligations to remove or block the use of information according to general laws remain unaffected by this. However, liability in this respect is only possible from the point in time at which a concrete infringement of the law becomes known. If I become aware of any such infringements, I will remove the relevant content immediately.</p><p><strong>Liability for links</strong><br></br>My offer contains links to external websites of third parties, on whose contents I have no influence. Therefore, I cannot assume any liability for these external contents. The respective provider or operator of the linked sites is always responsible for the content of these sites. The linked pages were checked for possible legal violations at the time of linking. Illegal contents were not identifiable at the time of linking. However, permanent monitoring of the content of the linked pages is not reasonable without concrete indications of a legal violation. If I become aware of any infringements, I will remove such links immediately.</p><p><strong>Copyright</strong><br></br>The contents and works created on these pages are subject to German copyright law. Duplication, processing, distribution, or any form of commercialization of such material beyond the scope of the copyright law shall require the prior written consent of its respective author or creator. Downloads and copies of this site are only permitted for private, non-commercial use. Insofar as the content on this site was not created by me, the copyrights of third parties are respected. Third-party content is marked as such. Should you nevertheless become aware of a copyright infringement, please inform me accordingly. If I become aware of any infringements, I will remove such content immediately.</p>",

    "Privacy.title": "Datenschutzerklärung",
    "Privacy.term1": "<p><strong>Allgemeines</strong><br></br>Die folgenden Hinweise geben einen Überblick darüber, was mit Ihren personenbezogenen Daten passiert, wenn Sie unsere Website besuchen. Wenn Sie diese Website benutzen, werden verschiedene personenbezogene Daten erhoben. Personenbezogene Daten sind Daten, mit denen Sie persönlich identifiziert werden können.</p>",
    "Privacy.term2": "<p><strong>Verantwortliche</strong><br></br>Verantwortliche im Sinne der Datenschutzgesetze, insbesondere der EU-Datenschutzgrundverordnung (DSGVO), ist:<br></br>Susanna Nitz, Stralauer Allee 17b, 10245 Berlin<br></br>E-Mail: Susa..@assj.de</p>",
    "Privacy.term3": "<p><strong>Ihre Betroffenenrechte</strong><br></br>Unter den angegebenen Kontaktdaten unseres Datenschutzbeauftragten können Sie jederzeit folgende Rechte ausüben:</p><0></0><p>Sofern Sie uns eine Einwilligung erteilt haben, können Sie diese jederzeit mit Wirkung für die Zukunft widerrufen.<br></br>Sie können sich jederzeit mit einer Beschwerde an eine Aufsichtsbehörde wenden, z. B. an die zuständige Aufsichtsbehörde des Bundeslands Ihres Wohnsitzes oder an die für uns als verantwortliche Stelle zuständige Behörde.<br></br>Eine Liste der Aufsichtsbehörden (für den nichtöffentlichen Bereich) mit Anschrift finden Sie unter: https://www.bfdi.bund.de/DE/Service/Anschriften/Laender/Laender-node.html.</p>",
    "Privacy.term4": "<p><strong>Erfassung allgemeiner Informationen beim Besuch unserer Website Art und Zweck der Verarbeitung</strong><br></br>Wenn Sie auf unsere Website zugreifen, d.h., wenn Sie sich nicht registrieren oder anderweitig Informationen übermitteln, werden automatisch Informationen allgemeiner Natur erfasst. Diese Informationen (Server-Logfiles) beinhalten etwa die Art des Webbrowsers, das verwendete Betriebssystem, den Domainnamen Ihres Internet-Service-Providers, Ihre IP-Adresse in anonymisierter Form und ähnliches.<br></br>Sie werden insbesondere zu folgenden Zwecken verarbeitet:</p><0></0><p><strong>Rechtsgrundlage und berechtigtes Interesse</strong><br></br>Die Verarbeitung erfolgt gemäß Art. 6 Abs. 1 lit. f DSGVO auf Basis unseres berechtigten Interesses an der Verbesserung der Stabilität und Funktionalität unserer Website.<br></br><strong>Empfänger</strong><br></br>Empfänger der Daten als unser technischer Dienstleister für den Betrieb (Serverhosting) der Website ist:<br></br>1&1 IONOS SE, Elgendorfer Str. 57, 56410 Montabaur.<br></br>Es wurde ein Vertrag über die Auftragsverarbeitung mit 1&1 IONOS SE geschlossen. Hierbei handelt es sich um einen datenschutzrechtlich vorgeschriebenen Vertrag, der gewährleistet, dass 1&1 IONOS SE die personenbezogenen Daten unserer Websitebesucher*innen nur nach unseren Weisungen und unter Einhaltung der DSGVO verarbeitet. <br></br>Ein Transfer in Drittstaaten findet nicht statt.<br></br><strong>Speicherdauer</strong><br></br>Die Daten werden gelöscht, sobald diese für den Zweck der Erhebung nicht mehr erforderlich sind. Dies ist für die Daten, die der Bereitstellung der Website dienen, grundsätzlich der Fall, wenn die jeweilige Sitzung beendet ist. Die Speicherung der Daten in Logfiles erfolgt für maximal 7 Tage. Eine darüberhinausgehende Speicherung ist möglich. In diesem Fall werden die IP-Adressen der Nutzer gelöscht oder verfremdet, sodass eine Zuordnung des aufrufenden Clients nicht mehr möglich ist.<br></br><strong>Bereitstellung vorgeschrieben oder erforderlich</strong><br></br>Die Bereitstellung der vorgenannten personenbezogenen Daten ist weder gesetzlich noch vertraglich vorgeschrieben. Ohne die IP-Adresse ist jedoch der Dienst und die Funktionsfähigkeit unserer Website nicht gewährleistet. Zudem können einzelne Dienste und Services nicht verfügbar oder eingeschränkt sein. Aus diesem Grund ist ein Widerspruch ausgeschlossen.</p>",
    "Privacy.term5": "<p><strong>Erfassung personenbezogener Informationen bei der Kontaktaufnahme zu uns und / oder der Terminvergabe via „doctolib“<br></br>Art und Zweck der Verarbeitung</strong><br></br>Wenn Sie über das Kontaktformular, per Mail oder per Telefon Kontakt zu uns aufnehmen oder über unseren externen Dienstleister „doctolib“ einen Termin mit uns ausmachen, werden wir nicht-personenbezogene, als auch personenbezogene Daten erheben und speichern. Diese Informationen beinhalten etwa Vor- und Nachname, Emailadresse, Telefonnummer, Anschrift, Geburtsdatum, Versichertenart, Geschlecht und den Grund der Kontaktaufnahme. Die nicht-personenbezogenen Daten beinhalten etwa die IP-Adresse und den Zeitstempel.<br></br>Diese Daten werden insbesondere zum folgenden Zweck verarbeitet:</p><0></0><strong>Rechtsgrundlage und berechtigtes Interesse</strong><br></br>Die Verarbeitung der bei der Kontaktaufnahme angegebenen Daten erfolgt auf Grundlage einer Einwilligung des Nutzers (Art. 6 Abs. 1 lit. a DSGVO), auf Grundlage unseres berechtigten Interesses and der Beantwortung Ihres Anliegens (Art. 6 Abs. 1 lit. f DSGVO), sowie gemäß Art. 6 Abs. 6 Abs. 1 b) DSGVO zum Zwecke der Erfüllung eines Vertrages oder vorvertraglicher Maßnahmen.<br></br><strong>Empfänger</strong><br></br>Empfänger der Daten als unser technischer Dienstleister für das Mailing ist:<br></br>1&1 IONOS SE, Elgendorfer Str. 57, 56410 Montabaur<br></br>Es wurde ein Vertrag über die Auftragsverarbeitung mit 1&1 IONOS SE geschlossen. Hierbei handelt es sich um einen datenschutzrechtlich vorgeschriebenen Vertrag, der gewährleistet, dass 1&1 IONOS SE die personenbezogenen Daten unserer Websitebesucher*innen nur nach unseren Weisungen und unter Einhaltung der DSGVO verarbeitet. <br></br>Empfänger der Daten im Falle einer Terminvereinbarung als Auftragsverarbeiter sind:<br></br>Doctolib technische Administration (https://about.doctolib.de/privatsphaere/)<br></br>Lemniscus technische Administration und Verwaltungsprogramm<br></br>Ein Transfer in Drittstaaten findet nicht statt.<br></br><strong>Speicherdauer</strong><br></br>Die Daten werden gelöscht, sobald diese für den Zweck der Datenverarbeitung nicht mehr erforderlich sind. Sofern es zu einem Vertragsverhältnis kommt, unterliegen wir den gesetzlichen Aufbewahrungsfristen nach HGB und löschen Ihre Daten nach Ablauf dieser Fristen. Wenn Sie ein berechtigtes Löschersuchen geltend machen oder eine Einwilligung zur Datenverarbeitung widerrufen, werden Ihre Daten gelöscht, sofern wir keine anderen rechtlich zulässigen Gründe für die Speicherung Ihrer personenbezogenen Daten haben (z.B. steuer- oder handelsrechtliche Aufbewahrungsfristen); im letztgenannten Fall erfolgt die Löschung nach Fortfall dieser Gründe.<br></br><strong>Bereitstellung vorgeschrieben oder erforderlich:</strong><br></br>Die Bereitstellung Ihrer personenbezogenen Daten erfolgt freiwillig, allein auf Basis Ihrer Einwilligung. Wir können Ihre Anfrage jedoch nur bearbeiten, sofern Sie uns die erfragten Daten und den Grund der Anfrage mitteilen.",
    "Privacy.term6": "<p><strong>Cookies</strong><br></br>Wie viele andere Webseiten verwenden wir auch so genannte „Cookies“. Bei Cookies handelt es sich um kleine Textdateien, die auf Ihrem Endgerät (Laptop, Tablet, Smartphone o.ä.) gespeichert werden, wenn Sie unsere Webseite besuchen.<br></br>Sie können Sie einzelne Cookies oder den gesamten Cookie-Bestand löschen. Darüber hinaus erhalten Sie Informationen und Anleitungen, wie diese Cookies gelöscht oder deren Speicherung vorab blockiert werden können. Je nach Anbieter Ihres Browsers finden Sie die notwendigen Informationen unter den nachfolgenden Links:</p><0></0><p><strong>Speicherdauer und eingesetzte Cookies</strong><br></br>Soweit Sie uns durch Ihre Browsereinstellungen oder Zustimmung die Verwendung von Cookies erlauben, können folgende Cookies auf unseren Webseiten zum Einsatz kommen:<br></br>Technisch notwendige Cookies<br></br><strong>Art und Zweck der Verarbeitung</strong><br></br>Wir setzen Cookies ein, um unsere Website nutzerfreundlicher zu gestalten. Einige Elemente unserer Internetseite erfordern es, dass der aufrufende Browser auch nach einem Seitenwechsel identifiziert werden kann.<br></br>Der Zweck der Verwendung technisch notwendiger Cookies ist, die Nutzung von Websites für die Nutzer zu vereinfachen. Einige Funktionen unserer Internetseite können ohne den Einsatz von Cookies nicht angeboten werden. Für diese ist es erforderlich, dass der Browser auch nach einem Seitenwechsel wiedererkannt wird.<br></br>Für folgende Anwendungen benötigen wir Cookies:<br></br><strong>Rechtsgrundlage und berechtigtes Interesse: </strong><br></br>Die Verarbeitung erfolgt gemäß Art. 6 Abs. 1 lit. f DSGVO auf Basis unseres berechtigten Interesses an einer nutzerfreundlichen Gestaltung unserer Website.<br></br><strong>Empfänger:</strong><br></br>Empfänger der Daten als unser technischer Dienstleister für den Betrieb (Serverhosting) der Website ist:<br></br>1&1 IONOS SE, Elgendorfer Str. 57, 56410 Montabaur<br></br>Es wurde ein Vertrag über die Auftragsverarbeitung mit 1&1 IONOS SE geschlossen. Hierbei handelt es sich um einen datenschutzrechtlich vorgeschriebenen Vertrag, der gewährleistet, dass 1&1 IONOS SE die personenbezogenen Daten unserer Websitebesucher*innen nur nach unseren Weisungen und unter Einhaltung der DSGVO verarbeitet.<br></br>Ein Transfer in Drittstaaten findet nicht statt.<br></br><strong>Bereitstellung vorgeschrieben oder erforderlich:</strong><br></br>Die Bereitstellung der vorgenannten personenbezogenen Daten ist weder gesetzlich noch vertraglich vorgeschrieben. Ohne diese Daten ist jedoch der Dienst und die Funktionsfähigkeit unserer Website nicht gewährleistet. Zudem können einzelne Dienste und Services nicht verfügbar oder eingeschränkt sein.<br></br><strong>Widerspruch</strong><br></br>Lesen Sie dazu die Informationen über Ihr Widerspruchsrecht nach Art. 21 DSGVO weiter unten.",
    "Privacy.term7": "<p><strong>Verwendung von Google Maps</strong><br></br>Auf dieser Website nutzen wir das Angebot von Google Maps. Google Maps wird von Google LLC, 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA (nachfolgend „Google“) betrieben. Dadurch können wir Ihnen interaktive Karten direkt in der Webseite anzeigen und ermöglichen Ihnen die komfortable Nutzung der Karten-Funktion.<br></br>Nähere Informationen über die Datenverarbeitung durch Google können Sie den Google-Datenschutzhinweisen entnehmen: https://policies.google.com/privacy. Dort können Sie im Datenschutzcenter auch Ihre persönlichen Datenschutz-Einstellungen verändern. Ausführliche Anleitungen zur Verwaltung der eigenen Daten im Zusammenhang mit Google-Produkten finden Sie hier: https://www.dataliberation.org<br></br>Durch den Besuch der Website erhält Google Informationen, dass Sie die entsprechende Unterseite unserer Webseite aufgerufen haben. Dies erfolgt unabhängig davon, ob Google ein Nutzerkonto bereitstellt, über das Sie eingeloggt sind, oder ob keine Nutzerkonto besteht. Wenn Sie bei Google eingeloggt sind, werden Ihre Daten direkt Ihrem Konto zugeordnet.<br></br>Wenn Sie die Zuordnung in Ihrem Profil bei Google nicht wünschen, müssen Sie sich vor Aktivierung des Buttons bei Google ausloggen. Google speichert Ihre Daten als Nutzungsprofile und nutzt sie für Zwecke der Werbung, Marktforschung und/oder bedarfsgerechter Gestaltung seiner Websites. Eine solche Auswertung erfolgt insbesondere (selbst für nicht eingeloggte Nutzer) zur Erbringung bedarfsgerechter Werbung und um andere Nutzer des sozialen Netzwerks über Ihre Aktivitäten auf unserer Website zu informieren. Ihnen steht ein Widerspruchsrecht zu gegen die Bildung dieser Nutzerprofile, wobei Sie sich zur Ausübung dessen an Google richten müssen.<br></br><strong>Widerruf der Einwilligung:</strong><br>Vom Anbieter wird derzeit keine Möglichkeit für einen einfachen Opt-out oder ein Blockieren der Datenübertragung angeboten. Wenn Sie eine Nachverfolgung Ihrer Aktivitäten auf unserer Website verhindern wollen, widerrufen Sie bitte im Cookie-Consent-Tool Ihre Einwilligung für die entsprechende Cookie-Kategorie oder alle technisch nicht notwendigen Cookies und Datenübertragungen. In diesem Fall können Sie unsere Website jedoch ggfs. nur eingeschränkt nutzen.</br></p>",
    "Privacy.term8": "<p><strong>SSL-Verschlüsselung</strong><br></br>Um die Sicherheit Ihrer Daten bei der Übertragung zu schützen, verwenden wir dem aktuellen Stand der Technik entsprechende Verschlüsselungsverfahren (z. B. SSL) über HTTPS.</p>",
    "Privacy.term9": "<p><strong>Information über Ihr Widerspruchsrecht nach Art. 21 DSGVO und Fragen an die Datenschutzbeauftragte<br></br>Einzelfallbezogenes Widerspruchsrecht</strong><br></br>Sie haben das Recht, aus Gründen, die sich aus Ihrer besonderen Situation ergeben, jederzeit gegen die Verarbeitung Sie betreffender personenbezogener Daten, die aufgrund Art. 6 Abs. 1 lit. f DSGVO (Datenverarbeitung auf der Grundlage einer Interessenabwägung) erfolgt, Widerspruch einzulegen; dies gilt auch für ein auf diese Bestimmung gestütztes Profiling im Sinne von Art. 4 Nr. 4 DSGVO.<br></br>Legen Sie Widerspruch ein, werden wir Ihre personenbezogenen Daten nicht mehr verarbeiten, es sei denn, wir können zwingende schutzwürdige Gründe für die Verarbeitung nachweisen, die Ihre Interessen, Rechte und Freiheiten überwiegen, oder die Verarbeitung dient der Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen.<br></br>Wenn Sie Fragen zum Datenschutz haben, schreiben Sie uns bitte eine E-Mail oder wenden Sie sich direkt an die für den Datenschutz verantwortliche Person in unserer Organisation.<br></br><strong>Empfänger eines Widerspruchs / von Fragen:</strong><br></br>Susanna Nitz, Stralauer Allee 17b, 10245 Berlin<br></br>T: aakak<br></br>Mail@adjjd</p>",
    "Privacy.term10": "<p><strong>Änderung unserer Datenschutzbestimmungen</strong><br></br>Wir behalten uns vor, diese Datenschutzerklärung anzupassen, damit sie stets den aktuellen rechtlichen Anforderungen entspricht oder um Änderungen unserer Leistungen in der Datenschutzerklärung umzusetzen, z.B. bei der Einführung neuer Services. Für Ihren erneuten Besuch gilt dann die neue Datenschutzerklärung.</p>",
    "Privacy.term3.list1": "Auskunft über Ihre bei uns gespeicherten Daten und deren Verarbeitung (Art. 15 DSGVO),",
    "Privacy.term3.list2": "Berichtigung unrichtiger personenbezogener Daten (Art. 16 DSGVO),",
    "Privacy.term3.list3": "Löschung Ihrer bei uns gespeicherten Daten (Art. 17 DSGVO),",
    "Privacy.term3.list4": "Einschränkung der Datenverarbeitung, sofern wir Ihre Daten aufgrund gesetzlicher Pflichten noch nicht löschen dürfen (Art. 18 DSGVO),",
    "Privacy.term3.list5": "Widerspruch gegen die Verarbeitung Ihrer Daten bei uns (Art. 21 DSGVO) und",
    "Privacy.term3.list6": "Datenübertragbarkeit, sofern Sie in die Datenverarbeitung eingewilligt haben oder einen Vertrag mit uns abgeschlossen haben (Art. 20 DSGVO).",
    "Privacy.term4.list1": "Zurverfügungstellung des Onlineangebotes, seiner Funktion und Inhalte",
    "Privacy.term4.list2": "Sicherstellung eines problemlosen Verbindungsaufbaus und der reibungslosen Nutzung der Website,", 
    "Privacy.term4.list3": "Auswertung der Systemsicherheit und -stabilität",
    "Privacy.term5.list1": "Bearbeitung von Kontaktanfragen von Nutzern per Kontaktformular, Mail oder Telefon",
    "Privacy.term5.list2": "Erfüllung eines Vertrags oder vorvertraglicher Maßnahmen",
    "Privacy.term6.list1": "Mozilla Firefox: https://support.mozilla.org/de/kb/cookies-loeschen-daten-von-websites-entfernen",
    "Privacy.term6.list2": "Internet Explorer: https://support.microsoft.com/de-de/help/17442/windows-internet-explorer-delete-manage-cookies",
    "Privacy.term6.list3": "Google Chrome: https://support.google.com/accounts/answer/61416?hl=de",
    "Privacy.term6.list4": "Opera: http://www.opera.com/de/help",
    "Privacy.term6.list5": "Safari: https://support.apple.com/kb/PH17191?locale=de_DE&viewlocale=de_DE"
}