{
 "CTA.Termin": "Termin vereinbaren",

 "NavBar.Osteopathie": "Osteopathie",
 "NavBar.Behandlung": "Behandlung",
 "NavBar.Kosten": "Kosten",
 "NavBar.ÜberMich": "Über mich",
 
 "Landing.Greeting": "Herzlich Willkommen",
 "Landing.Header.Osteopathie": "Osteopathie",
 "Landing.Header.Name": "Susanna Nitz",
 "Landing.Header.Location": "Berlin-Friedrichshain",

 "Info.Title": "Willkommen in meinen Räumlichkeiten in der Praxis Rada in Berlin-Friedrichshain",
 "Info.Adressse": "Kreutziger Str. 4 10247 Berlin",
 "Info.Email": "info@osteopathie-nitz.de",
 "Info.Mobil": "+49 1578 234567",
 "Info.Termine1": "Di 8-15 Uhr",
 "Info.Termine2": "Mi 15-21 Uhr",

 "AboutOsteo.title": "Osteopathie",
 "AboutOsteo.subtitle": "Bewegung ist Leben! ",
 "AboutOsteo.text": "<p>Osteopathie ist eine non-invasive Heilmethode, die sich darauf fokussiert, tief liegende Ursachen körperlicher Symptome aufzuspüren, diese Einschränkungen zu lösen und damit dem Körper zu helfen, die eigenen <strong>Selbstheilungskräfte</strong> wieder zu aktivieren und so in ein bewegliches <strong>Gleichgewicht</strong> zurückzufinden. Osteopathie kann sowohl die Erstdiagnostik stellen als auch begleitend und ergänzend zu schulmedizinischen Behandlungen angewendet werden. Sie kann auch dort ansetzen, wo ärztliche Behandlungsmethoden an ihre Grenzen stoßen</p><p>Der Körper wird in der Osteopathie als dynamische Einheit vielschichtiger Systeme betrachtet, die füreinander arbeiten und sich unaufhörlich gegenseitig beeinflussen. Treten also in einem System Einschränkungen auf, kann sich dies auf die Balance aller anderen Systeme auswirken. So ist es möglich, dass die Ursache für Symptome, wie beispielsweise Schmerzen, an entfernteren Orten im Körper zu finden sind.Als ganzheitliche Therapie werden in der osteopathischen Diagnostik neben den körperlichen Komponenten und dem Lebensstil auch psychische und soziale Faktoren als Ursprung für Symptome in Betracht gezogen. Oft ist ein Zusammenspiel all dieser Elemente an der Entstehung von körperlichen Funktionsstörungen beteiligt – in entspannter Atmosphäre wollen wir dem gemeinsam auf den Grund gehen.</p><p>In der osteopathischen Behandlung schließlich stehen vielfältige manuelle Techniken im Vordergrund. Dabei wird sanft an Geweben und Flüssigkeiten des Körpers gearbeitet. Das Ziel ist, Einschränkungen und Spannungen zu lösen und ein Gleichgewicht der Systeme wiederzufinden – so wird dem Körper die Möglichkeit gegeben, sich zu regenerieren und alle Teile wieder in die lebendige Einheit einzuschließen. Unterstützend werden wir gegebenenfalls auch Haltungs- und Bewegungsübungen, sowie Veränderungen von Angewohnheiten und im Lebensstil erarbeiten, um den Prozess der Heilung selbstbestimmt und nachhaltig in Gang zu bringen.</p>",
 "AboutOsteo.text2": "Klassisch werden die osteopathischen manuellen Techniken in drei Teilbereiche aufgetrennt. Im Laufe einer Behandlung können, je nach Beschwerdebild, Techniken aus einzelnen oder aus allen drei Bereichen zum Einsatz kommen:",
 "AboutOsteo.categories.title1": "Viszerale Osteopathie",
 "AboutOsteo.categories.description1": "Behandlung der inneren Organe, der Blut- und Lymphgefäße.",  
 "AboutOsteo.categories.text1": "Verdauungsbeschwerden, Störungen des Magen-Darm-Traktes oder anderer Bauchorgane, Narbenschmerzen, Menstruationsbeschwerden, Blasenbeschwerden, Müdigkeit, Lymph-Abfluss-Problematik",
 
 "AboutOsteo.categories.title2": "Kraniosakrale Osteopathie",
 "AboutOsteo.categories.description2": "Sanfte Behandlung feinster Bewegungen von Schädelknochen, Wirbelsäule und Kreuzbein, sowie des Nervensystems.", 
 "AboutOsteo.categories.text2": " chronischen Schmerzen (z.B. Fibromyalgie), Schlafstörungen, Schwindel, Tinnitus, Stress, Unfallfolgen, Zähneknirschen/ Kiefergelenksbeschwerden, Asthma, Schwangerschafts- und Menstruationsbeschwerden",

 "AboutOsteo.categories.title3": "Parietale / Myofasziale Osteopathie",
 "AboutOsteo.categories.description3": "Behandlung der Gelenke, Knochen, Muskeln und der Bindegewebe – der Faszien, die den gesamten Körper und seine Organe umhüllen und verbinden.", 
 "AboutOsteo.categories.text3": "Muskelverspannungen, Gelenksschmerzen, Nacken- und Rückenschmerzen, Bewegungseinschränkungen, „Tennisarm“, Operations- und Unfallfolgen, Sportverletzungen, unterstützend bei Bandscheibenvorfall und Arthritis",
 "AboutOsteo.categories.applied": "Kann unter anderem angewendet werden bei:"
}